import './aboutUs.scss';

const AboutUs = () => {
  return (
    <section className="about-us">
      <div className="about-us__container">
        <h2 className="about-us__title">Про нас</h2>
        <div className="about-us__info">
          <p>Ласкаво просимо на CinemaTic — ваш надійний сервіс для покупки квитків у кінотеатри! Ми створені для того, щоб зробити процес вибору та купівлі квитків швидким, простим та зручним.</p>
          <p>CinemaTic розпочав свою діяльність у 2024 році з метою надати кожному можливість насолоджуватися кіносеансами без зайвих турбот. Наш сервіс дозволяє обрати фільм за жанром, відстежувати новинки та популярні релізи, а також легко бронювати місця у найкращих залах вашого міста.</p>
          <p>Наша команда щодня працює над тим, щоб ваш досвід користування CinemaTic був бездоганним. Ми підтримуємо актуальну інформацію про кіноафіші, нові фільми та кінотеатри, а також надаємо корисні рекомендації для любителів кіно. Завдяки зручній навігації на нашому сайті ви завжди знайдете саме те, що шукаєте.</p>
          <p>CinemaTic — це не просто платформа для купівлі квитків, це місце, де зустрічаються всі кіномани, щоб відкривати нові враження від кіномистецтва. Ми прагнемо стати вашим незамінним помічником у світі кіно. Приєднуйтесь до нашої спільноти, знаходьте улюблені фільми та бронюйте найкращі місця на сеанси з CinemaTic!</p>
        </div>
      </div>
    </section>
  )
}

export default AboutUs;