import './footer.scss';

const Footer = () => {
  // опис сайта CinemaTix — це сучасний вебдодаток для покупки квитків у кінотеатри, який розпочав свою діяльність у 2024 році. Ми прагнемо зробити вашу купівлю квитків максимально зручною та приємною. На нашій платформі ви можете легко знайти та купити квитки на всі популярні фільми та мультфільми, що транслюються в кінотеатрах вашого міста.
  return (
    <footer className="footer">
      <div className="footer__container">
        footer



      </div>
    </footer>
  )
}

export default Footer;